bibleNote/LoadsDay-shenglaixiayan.org
#+STARTUP: showall
#+OPTIONS: toc:nil
#+OPTIONS: num:nil
#+OPTIONS: html-postamble:nil
#+LANGUAGE: zh-CN
#+OPTIONS:   ^:{}
#+TITLE: 生来瞎眼的人 
#+TAGS: 
#+DATE: 2017-02- 3

** 题目：从黑暗到光明
** 读经：约9：1-12；9：20-22; 9:30-39
** 纲要
*** 人生无指望，耶稣亲来寻
*** 眼瞎心不瞎，见光见神子
** 引言
弟兄姊妹，主内平安，小弟兄小的时候，老家前院里面住着两位老人家，一位是瞎眼的，一位是耳聋的。这位瞎眼的老人家非常的聪明，别人带他走一次路，他都不用再带；在我们胡同对面有一口井，他自己竟然可以打水；那么一个瞎子是怎么打水的呢？他是算着步子过去，到第几步开始转弯，到第几步停下来，他都计算着；自己做饭，自己吃，还知道自己有几个钱儿，我也知道他是怎么瞎的，但在我记忆里面他是一个快乐的人，神也给这样的人智慧。那么究竟什么样的人是瞎眼的人？在人看来，眼睛有问题，不能看见东西的人是瞎眼；就着神来说：【林后4：4，此等不信之人，被这世界的神弄瞎了心眼......】。那么，今天我们也来看一位瞎子；
** 本论
*** 背景介绍
- 这个故事记载着主耶稣医治生来就是瞎眼的人；耶稣从圣殿里面出来的时候；
- 西罗亚池子（王下20：20，代下32：2-4）：这个池子是犹大王希西家因着亚述王西罗基立围攻耶路撒冷，于是希西家塞住城外所有的泉源，但城内的人没有水喝，故将基训泉里面的水引到西罗亚池子里面；
*** 人生无指望，耶稣亲来寻
这位瞎子有几个特点：1）职业是讨饭的-8；2）是成年人-21；3）缺少关爱-22；4）生来是瞎眼的。
像这样一位瞎子，他人生没有指望，每天都是在那里讨饭，讨饭一直讨到成年，父母也不怎么管他，我想如果父母管他，他不会去讨饭，哪怕学个手艺，拉个二泉映月，学个推拿什么的，不是挺好的嘛；邻居整天路过他身边也就看看他.他不知道世界长什么模样，他不知道自己长什么样子，也没有见过自己的父母，他的世界是黑暗的世界，他的人生是无指望的人生；正像【弗2：12：那时，你们与基督无关，在以色列国民以外，在所应许的诸约上是局外人，并且活在世上没有指望，没有　神】。
弟兄姊妹，我们之前没有信耶稣之前，生在罪中，活在罪中，整天吃喝度日，人生没有意义和方向；我所奋斗的一切是为着什么呢？我的人生怎么样才算有意义？我死后地球不还是照样转么......

感谢主，我们的人生转机来自于这位恩主耶稣基督亲自来找寻我们；不是这个瞎子去找耶稣，而是耶稣亲自来找他，耶稣看见了这个瞎子，他亲自来到这个瞎子旁边，亲自医治他瞎眼的病；
弟兄姊妹，想我们每一个人的得救都是主耶稣亲自来寻找的；借着十二使徒，借着历世历代的国外的传教士将福音的种子撒到中国大地；使我们的耳朵得以听到福音，听到神的救恩，也感谢主将信放在我们的里面，使我们听到就可以相信，并且没有疑惑；所以你需要感谢主差遣那些曾经给你传过福音的人。

我们已经信耶稣的人，一定不能夸口，我们没有什么可夸的；这都是主白白的恩典，白白的赐给我们；也不是我们信耶稣是给主耶稣一个面子，而是主耶稣给愿意开恩怜悯我们，使我们可以得着这完整的救恩；有的人活了一辈子，挣了金山银山，却埋在了后山；有的人在政治上面爬了一辈子，最后却爬在了监狱里面；只有我们这活着有机会听到福音的人，真的是莫大的福气；

弟兄姊妹，四福音里面记载着四次耶稣医治瞎子；太8：27-29两个瞎子得医治（摸摸）；太20：29-34巴底买（摸摸）可8：22医治伯赛大的瞎子（吐吐沫）；
问题：为什么主耶稣用吐沫和泥抹在他的眼睛上面，然后让他自己去洗呢？小弟兄查考了一下，吐沫是有医病的功能；而有的解释说：吐沫代表神的话，而人又是泥土造的，神的话进入人的心里；而洗呢说到着信而受洗的必然得救；但也有别的解释，是灵意上面的解释；
但小弟兄在这个瞎子身上看到两个事情：一个是交托，一个是顺服；我不知道弟兄姊妹们有没有被吐沫吐过，小弟兄就曾经被同学吐吐沫在脸上；如果被吐过，就知道那个味道不太好受；但这个瞎子竟然可以忍受，他相信这个耶稣可以医治他自己的病，又把自己完全交托给耶稣；并且听耶稣的话，主耶稣让他去洗，他就去洗；他一洗就看见了。如果他像乃缦一样，有怀疑，有不顺服，那这个病肯定治不好；

*** 眼瞎心不瞎，见光见神子
**** 认识并敬拜耶稣
这个人虽然眼瞎，但是心不瞎；在几次他的回答当中，我们看到；在主耶稣没有开启他之前，他认为耶稣是一个人-11，而后又说耶稣是一位先知-17，再后又说耶稣是从神来的-33；
【林前2：3节 若不是被圣灵感动的，也没有能说耶稣是主的。】而当主耶稣亲自启示，我们才知道耶稣是主，是神的儿子；
而他有一个非常宝贵的特点是：当他一认识主耶稣是神的儿子，他就敬拜；

并且这个瞎子说了几句宝贵的话；30-33
**** 敢于见证主名-- 老家小美弟兄的见证
**** 不要做一个瞎眼的人
不要被罪恶弄瞎了自己的心眼，被神离弃，却要遵行神的旨意；
小弟兄也常想神的旨意到底是什么呢？神旨意的中心当然是基督，基督的奥秘是教会；而神在基督耶稣里面向我们所定的旨意是【帖前5:16-18 要常常喜乐，不住地祷告，凡事谢恩，因为这是　神在基督耶稣里向你们所定的旨意】

弟兄姊妹，小弟兄眼瞎曾经就是瞎的；小弟兄总以为小家里面没有弟兄起来，自己没有办法才起来，没有人做这个，我来做，没有人作那个我来做；但是眼睛只是盯着这些事物，却没有看到事物背后的主；但事实上教会不是我们个人的，而是永生神的，是真理的柱石和根基；我们人一切的办法和工作，若不是出于主，都是草木禾秸（林前3：11-13），都要被主用一把火烧尽；教会离开了某一个人都会照常进行，因为神必定会看顾祂自己的教会，就比如说16年小弟兄出差了8个月，这8个月里面闲林小家有很多的工作一直在继续着；

另外弟兄姊妹要小心也不要被这世界的神弄瞎了心眼；好像我们活在这个世界上面，互联网的时代像一张大网将我们都网在一起，有许多的事情在不断地吸引着我们，这世界的王经常让我们落在试探和罪恶的里面；而社会进步的速度又非常的快，基督徒面临的挑战也非常的大；如何在世界潮流冲击下能够持守自己的信仰，是我们需要考虑的问题；我想以来12：1节做为劝勉；【来12：1  我们既有这许多的见证人，如同云彩围着我们，就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程】

弟兄姊妹，我们个人对神有认识，有第一手的经历，自己去经历神，不要去听别人怎么讲，怎么说，总要自己去尝尝主恩的滋味，你便知道美善；另外就是要活在身体里面，与弟兄姊妹一起同心祷告；不得不说，我们小家同心祷告的人太少，祷告的次数也不多。弟兄姊妹，我们2017年的主题：各尽其职，建立教会；我想我们每一个人神既然拣选了我们，我们都需要做蒙召的祭司；为着教会的复兴，为着弟兄姊妹们生命的长进而多有祷告；多有追求。也盼望有更多爱主的弟兄姊妹起来一起建造神的家；
** 结论
今天我和弟兄姊妹分享了这一位生来是瞎眼的人；他怎么蒙恩得救，怎么被主医治，怎么见证主名，怎么被主一点点的开启；带给弟兄姊妹一些思考：我们是否有像这位瞎眼的人，在别人不敢见证主名的时候去见证主名，我们是否有一颗像他一样感恩的心；当他被医治之后他知道医治他的人是耶稣；那么我们怎么样得救，怎么样被主一点点的开启；我们见证是又是怎么样的呢？ 愿神祝福祂的话语，引导我们走前面的道路；
